
/* Class = "NSPanel"; title = "Window"; ObjectID = "3"; */
"3.title" = "Window";

/* Class = "NSTableColumn"; headerCell.title = "Key"; ObjectID = "12"; */
"12.headerCell.title" = "Key";

/* Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "13"; */
"13.headerCell.title" = "Value";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "14"; */
"14.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Add key"; ObjectID = "23"; */
"23.title" = "Add key";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "27"; */
"27.title" = "Done";

/* Class = "NSPanel"; title = "Window"; ObjectID = "28"; */
"28.title" = "Window";

/* Class = "NSTableColumn"; headerCell.title = "Key"; ObjectID = "36"; */
"36.headerCell.title" = "Key";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "37"; */
"37.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "42"; */
"42.title" = "Add";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "44"; */
"44.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Descriptions by minecraftwiki"; ObjectID = "46"; */
"46.title" = "Descriptions by minecraftwiki";

/* Class = "NSPanel"; title = "EditStr"; ObjectID = "47"; */
"47.title" = "EditStr";

/* Class = "NSTextFieldCell"; title = "KEYNAME"; ObjectID = "50"; */
"50.title" = "KEYNAME";

/* Class = "NSTextFieldCell"; title = "Enter a value:"; ObjectID = "52"; */
"52.title" = "Enter a value:";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "56"; */
"56.title" = "Save";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "58"; */
"58.title" = "Cancel";

/* Class = "NSPanel"; title = "EditBool"; ObjectID = "59"; */
"59.title" = "EditBool";

/* Class = "NSTextFieldCell"; title = "KEYNAME"; ObjectID = "66"; */
"66.title" = "KEYNAME";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "69"; */
"69.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "70"; */
"70.title" = "Save";

/* Class = "NSButtonCell"; title = "Check for 'true'"; ObjectID = "72"; */
"72.title" = "Check for 'true'";

/* Class = "NSPanel"; title = "EditStrOf"; ObjectID = "105"; */
"105.title" = "EditStrOf";

/* Class = "NSTextFieldCell"; title = "KEYNAME"; ObjectID = "112"; */
"112.title" = "KEYNAME";

/* Class = "NSTextFieldCell"; title = "Please select:"; ObjectID = "113"; */
"113.title" = "Please select:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "115"; */
"115.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "116"; */
"116.title" = "Save";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "121"; */
"121.title" = "OtherViews";
